export default [
    {
        id: 'декоративні-штукатурки',
        name: 'декоративні штукатурки',
        img:'shtukaturka'
    },

    {
        id: 'інтерєрні-фарби',
        name: 'інтер`єрні фарби',
        img:'innerPaint'
    },
    {
        id: 'фасадні-фарби',
        name: 'фасадні фарби',
        img:'EXTRA'
    },
    {
        id: 'грунтівка',
        name: 'грунтівки',
        img:'grunt'
    },
    {
        id: 'декоративні-фарби',
        name: 'декоративні та по дереву',
        img:'decor'
    },
    {
        id: 'лаки-акрилові',
        name: 'лаки та лазурі',
        img:'lak'
    },
    {
        id: 'шпатлівки-по-дереву',
        name: 'акрилова шпаклівка',
        img:'Shapklivka'
    },
    {
        id: 'клей-пва',
        name: 'клей',
        img:'glues'
    },

];
